<template>
    <div>

        <div class="pos">

            <Card style="width:320px">
                <div style="text-align:center">
                    <img src="https://file.iviewui.com/dist/2ecd3b0452aa197097d5131afacab7b8.png">
                    <h3>DCIAS系统WEB呈现端</h3>
                    <br>
                    <h3>基于VUE的数据可视化分析平台</h3>
                </div>
            </Card>

        </div>
        <br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>
        <div style="background:#eee;padding: 20px">
            <Card :bordered="false">
                <p slot="title">DCIAS系统WEB端</p>
                <p>在当下这个信息创造价值的时代，没有哪一条数据是无意义的，我们应该想方设法的为这些海量的数据进行最大限度的利用以满足我们各种各样的需求。
                    正如我们刚要毕业的大学生而言，当你去找一份工作的时候和评判一家公司的好坏时，你可能会去看这个企业的规模、业界影响力、发展前景、品牌价值、薪酬待遇等等，但是我们讨论的这些企业属性都不是空口说大话，我们需要的是对他们进行有效的佐证，那么对于佐证这件事而言，世界上最好的办法就是拿数据说话，数据是最科学且直观的提现一项指标优劣的方法。而且目前以数据为驱动力的模式已经成为一种时代潮流，数据是企业状况的晴雨表和风向标，任何微妙的变化都可以通过数据的捕捉，所以大多数的企业都会把数据驱动模式来当做运营的企业重要一环，如果说经济基础决定了上层建筑，那么在我觉得，数据基础甚至在一定程度上决定了经济基础。
                    眼观目前，据中国互联网络信息中心（CNNIC）的统计数据显示，时至2019年8月，中国手游用户的规模已达4.68亿人。在手游的分类中，超休闲游戏脱颖而出，以上手难度较低、即开即玩的特点，俘获无数人，甚至从未接触过手游的人群也因超休闲游戏的出现，成为了玩家们最青睐的。那么对于拥有如此大量的用户的轻休闲手游市场来说，数据驱动的商业模模式也是历史潮流必然！
                    但是，如何高效的得到快速高效的得到数据结论输出，便是一家游戏发行公司的产品和运营梦寐以求的，那么从技术成面来讲，单单数据分析的功能似乎并不难实现。但对于一个中小型游戏发行公司的数据分析系统而言，要在日或者说小时单位级别处理PB级别的数据确实是一个难题。一个分布式集群的轻度游戏的数据采集、整合、分析系统必要性显而易见
                </p>
            </Card>
        </div>

    </div>

</template>

<script>
    export default {
        name: "jieshao"
    }
</script>

<style scoped>
    .pos{
        position: absolute ;
        left:45%;
        top:10%;
        z-index: 999;
    }
</style>